[Cues]
Cue_E3_6A_ChloeCar_InsideChloeCar_Chloe_020 = "Oh, jadi Anda tidak membela dia lagi? Membuat pikiran Anda ..."
Cue_E3_6A_ChloeCar_InsideChloeCar_Chloe_050 = "Kedengarannya menyenangkan. Saya tidak tahu apakah saya bisa menangani lebih banyak berita buruk ..."
Cue_E3_6A_ChloeCar_InsideChloeCar_Chloe_065 = "Benar. Tidak ada cara, Max. Dia hanya berpose menggoda Frank."
Cue_E3_6A_ChloeCar_InsideChloeCar_Chloe_080 = "Apa itu akan membuktikan?"
Cue_E3_6A_ChloeCar_InsideChloeCar_Chloe_100 = "Keparat lebih baik tidak punya apa-apa. Demi nya."
Cue_E3_6A_ChloeCar_InsideChloeCar_Max_010 = "Dengar, aku harus berbicara dengan Anda tentang apa yang saya temukan di file Daud ..."
Cue_E3_6A_ChloeCar_InsideChloeCar_Max_030 = "Anda pasti perlu tahu ini."
Cue_E3_6A_ChloeCar_InsideChloeCar_Max_040 = "Dengar, aku harus berbicara dengan Anda tentang apa yang saya temukan di file Daud ..."
Cue_E3_6A_ChloeCar_InsideChloeCar_Max_060 = "Anda pasti perlu tahu ini."
Cue_E3_6A_ChloeCar_InsideChloeCar_Max_062 = "Dengar, ketika saya pergi melalui laptop David, saya menemukan gambar dari Rachel dan Frank ... menjadi lebih dari teman-teman."
Cue_E3_6A_ChloeCar_InsideChloeCar_Max_067 = "Chloe Benar, apa yang saya tahu tentang fotografi? Ini tidak kepala-tembakan untuk Hollywood. Kau dalam penyangkalan. Mari kita pergi memeriksa RV Frank sehingga Anda dapat melihat sendiri ... Hei lihat, ada itu diparkir oleh restoran yang! "
Cue_E3_6A_ChloeCar_InsideChloeCar_Max_070 = "Jika Anda tidak akan percaya padaku, kenapa tidak kita memeriksa apa Frank telah di RV nya?"
Cue_E3_6A_ChloeCar_InsideChloeCar_Max_090 = "Frank memiliki gelang Rachel. Apa lagi yang dia miliki di sana?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_006 = "Aku harus menyalahkan seseorang. Jika tidak itu semua salahku. Persetan itu."
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_007 = "Ya, Kate Marsh bunuh diri. Dia sudah mati. Seperti sedih. Oke? Itu tidak membuat saya merasa lebih baik tentang hidup saya kacau, mendapatkannya?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_008 = "Ya, Kate Marsh hampir membunuh dirinya sendiri. Seperti sedih. Oke? Itu tidak membuat saya merasa lebih baik tentang hidup saya kacau, mendapatkannya?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_009 = "Yesus, dia membenturkan bahwa babi Frank! Pelacur berbohong kepada wajahku, Max! Saya tidak bisa mempercayai siapa pun lagi. Semua orang berpura-pura peduli sampai mereka tidak. Bahkan Anda!"
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_016 = "Oke, baik ... Tapi Anda hanya tidak mengerti. Ini seperti aku sedang dihukum oleh alam semesta ..."
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_017 = "My dad sialan tentu saja ... halo !?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_018 = "Ya, saya lakukan. Benar sekali. Dia memilih untuk pergi keluar pintu itu dan meninggalkan saya selamanya."
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_019 = "kataku" ayah saya "! My ayah kandung, yang membuat dirinya terbunuh untuk apa-apa! Tidak placeholder manusia untuk Joyce."
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_023 = "Aku tahu itu, Max. Ibuku sebenarnya menyalahkan dirinya sendiri ... hanya karena dia ingin perjalanan pulang dari kerja. Bahkan Kadang-kadang aku menyalahkan dia ..."
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_024 = "Ya, Max, aku. Apakah Anda tahu apa rasanya menunggu ayahmu pulang ketika Anda seorang anak ... dan tak pernah dilakukannya?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_027 = "Saya berharap yang membuat saya merasa lebih baik. Tapi sejak dia meninggal, hidup saya telah dicelupkan ke dalam kotoran."
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_030 = "Kau benar. Aku tidak ingin mendengar ini."
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_031 = "Aku benar-benar senang untuk percaya bahwa ... saya ingin percaya pada sesuatu setelah apa yang terjadi ..."
Cue_E3_6A_TownCar_CHChloe_Phase01_Chloe_033 = "Max, kalau aku punya kekuatan Anda, saya akan pergi semua jalan kembali dan mengubah segalanya! Semuanya ...!"
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_005 = "Chloe, Anda tidak bisa terus menerus menyalahkan saya dan semua orang untuk segala sesuatu yang salah dalam hidup Anda. Ini sangat tidak adil."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_010 = "Ini hanya hidup, sialan terjadi, itu salah siapa-siapa," bla bla bla, "sebagai Mr Jefferson akan mengatakan. Dan Kate Marsh ..."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_011 = "Grow up. Dan aku tidak mencoba untuk menjadi berarti. Tapi kau bukan satu-satunya di Arcadia Bay dengan masalah. Kate Marsh bunuh diri, kau tahu?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_012 = "Grow up. Tuhan, Anda bukan satu-satunya di Arcadia Bay dengan masalah. Kate Marsh hampir ..."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_013 = "Jadi sekarang itu kesalahan Rachel juga?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_014 = "Jadi siapa yang Anda paling ingin disalahkan?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_015 = "Chloe Harga, Anda lebih baik mengambil kembali. Sekarang."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_020 = "Anda menyalahkan William? Benarkah?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_021 = "Anda menyalahkan David?"
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_022 = "Chloe, ayahmu tidak memilih untuk ..." meninggalkan "Anda."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_025 = "Tidak, Anda tidak."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_026 = "Tidak, tentu saja tidak. Tapi aku dengan Anda hari itu. Itu hanya kecelakaan yang mengerikan!"
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_028 = "Anda tidak ingin mendengar ini, tapi kau masih di sini. Alive. Dengan saya. Dan itu bukan kebetulan."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_029 = "Saya dapat memberitahu ... tapi melihat segala sesuatu yang terjadi seminggu terakhir. Kehidupan Anda telah berubah saya dan itu tidak omong kosong."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_032 = "Chloe, aku tidak bisa melakukan ini pada saya sendiri. Saya perlu Anda dengan saya. Dan Rachel membutuhkan Anda ..."
Cue_E3_6A_TownCar_CHChloe_Phase01_Max_034 = "Kalau saja aku bisa ..."
